<PAD>
<UNK>
<SOS>
<EOS>
一
个
在
。
的
人
着
，
上
男
子
正
女
色
孩
里
穿
小
手
衣
用
了
地
拿
面
有
球
服
后
边
两
头
动
房
他
 
坐
群
把
间
和
打
黑
来
车
跳
中
身
下
白
玩
舞
行
起
发
然
名
外
机
水
大
室
旁
放
另
戴
乐
演
做
场
开
进
雪
器
板
站
西
看
并
内
示
前
滑
,
给
物
出
工
自
具
红
东
桌
走
游
将
只
作
们
话
蓝
到
从
台
儿
向
时
几
年
过
音
说
位
运
不
奏
她
很
去
多
木
如
何
轻
草
双
些
镜
骑
观
对
吹
展
眼
装
体
块
带
表
短
泳
赛
跑
明
条
长
练
指
帽
纸
己
高
倒
电
空
路
婴
比
马
冰
转
使
刀
亮
弹
毛
其
张
气
围
成
吃
扔
树
背
脚
同
道
黄
绳
光
沙
绿
它
拉
裤
海
床
士
笑
食
习
员
理
方
被
狗
洗
三
辆
翻
轮
躺
图
心
片
袖
画
池
椅
火
推
击
嘴
健
制
而
根
琴
天
戏
还
举
种
切
篮
摩
停
盘
讲
部
慢
酒
按
飞
棒
瓶
耍
笔
快
是
拍
往
口
试
踢
跟
腿
套
抱
鱼
入
花
户
家
刷
接
鞋
随
墙
牛
线
风
布
生
品
涂
这
宝
包
清
备
爬
相
为
平
驶
皮
摆
灰
解
剪
队
步
料
歌
鼓
船
声
克
脸
锅
足
好
粉
汽
山
金
当
杯
蛋
速
深
回
加
修
果
呼
蹈
住
牌
敲
又
唱
泡
摔
擦
教
圈
棍
且
杆
挥
喷
落
国
处
冲
街
弄
油
厨
各
石
肉
欢
谈
周
候
土
始
曲
力
准
衫
形
浪
重
节
操
烤
么
投
掉
吉
架
箱
件
都
暗
门
整
满
众
夫
摇
点
交
会
互
管
旋
摸
桶
四
播
衬
喝
样
纹
坪
老
分
钢
铁
泥
屋
烟
吸
托
梳
公
底
胎
帮
论
远
者
晃
蹦
伸
那
尔
斗
伞
技
宽
视
堆
之
铲
排
字
顶
支
抓
折
袋
友
移
阳
铃
直
睛
叠
灯
什
筒
学
卡
许
以
别
餐
没
馆
通
奶
美
右
掌
朋
型
拖
彩
盖
瓜
拳
趴
枪
提
割
网
助
垫
织
抹
立
卷
裙
照
常
甲
圆
颜
碗
系
河
鸡
盒
妇
师
毯
炼
锻
得
情
针
梯
非
阔
左
臂
结
锤
巾
巴
取
安
领
蹲
林
式
羊
述
滩
格
饼
目
踩
缝
全
滚
院
则
菜
剑
磨
削
胡
跪
厅
雕
凳
划
干
建
撑
性
耳
扑
听
可
次
完
某
真
喂
圾
降
垃
报
标
伴
玻
杠
紫
像
微
显
璃
合
眉
驾
团
扫
景
流
与
溜
书
栏
半
园
刻
断
写
保
苹
锯
设
调
奔
亲
铺
丝
化
盔
拼
猫
糖
编
坡
属
育
术
塑
弯
橇
浅
剃
、
媚
座
也
叫
仔
材
状
握
释
射
潜
新
掷
昏
洞
沿
刮
现
单
液
烧
铅
卧
本
再
盆
钓
复
压
造
认
脑
最
妆
夹
所
杂
独
置
关
跃
确
漆
腰
训
香
让
范
牙
挂
翔
妈
帆
野
蜡
撞
就
母
挤
幕
搅
砖
记
插
法
象
壁
抚
啤
控
活
橙
钻
持
艇
连
响
扎
热
案
扭
艺
客
叶
绑
数
抛
睡
勺
紧
衡
燃
攀
笛
屏
护
尖
特
碎
程
摄
度
挖
岩
受
经
麦
组
势
抽
缓
牵
导
螺
靠
贴
拌
糕
近
印
棋
激
洁
棵
哭
煎
肚
量
圣
介
店
聚
功
录
悬
绍
鼻
积
充
兴
太
闻
要
饭
湖
哈
瑜
伽
广
楼
描
斧
利
浴
诞
但
参
叉
艘
拥
巧
饰
抬
晚
纫
侧
事
啦
绕
捡
环
能
豆
日
越
脖
角
定
撕
尝
类
除
枝
索
商
号
吐
熨
十
引
匹
筑
爱
模
田
镖
端
首
睫
传
舌
乓
礼
珠
萨
龄
赤
植
蜂
容
吊
主
肠
乒
岸
窗
萝
橄
榄
防
漂
壶
斯
坑
敞
怎
语
锁
荡
胶
硬
夜
喊
离
吻
计
极
闹
尘
驼
反
扶
米
鳄
炉
饮
裸
裹
链
采
先
柜
细
骆
集
伙
橘
膏
五
羽
魔
熟
变
墨
副
意
于
战
俯
朝
假
换
摘
仰
找
枕
箭
筝
染
币
业
南
续
胸
烛
乘
堡
告
问
棕
姿
旷
竖
烈
扳
追
丢
露
项
递
竿
肩
灭
.
破
蛇
混
专
偶
腕
膊
吧
捏
揉
崖
收
框
选
械
障
区
甩
焊
膀
少
突
幼
砸
文
朵
查
青
砍
附
罐
塞
拧
聊
似
频
哑
戒
款
齐
须
哨
尾
唇
逗
菠
碍
巨
段
缠
键
踏
闪
钱
翼
钉
扇
等
刺
跤
千
想
掰
澡
卫
我
拆
秋
固
颗
二
怀
遥
跨
留
由
拭
粘
浇
胖
炒
闭
陶
零
舔
争
原
觉
产
棉
题
胳
软
7
鸟
瓷
芭
银
六
司
讨
访
码
朗
童
忙
测
第
蕾
检
葡
萄
察
奇
裁
绞
晴
触
娃
恤
咖
影
配
肤
缸
骨
嚼
武
努
质
更
槽
孔
钮
搭
甜
蔬
覆
仪
刚
罩
钩
精
父
透
斜
龙
灌
翩
啡
洋
送
纱
低
脱
烫
奋
T
爸
辫
因
散
淋
堂
松
嚏
锣
信
幅
咬
厚
狂
算
岁
菇
英
注
难
或
雾
膝
奖
判
城
廊
顺
购
弓
靶
际
无
蘑
每
静
欠
市
挑
鬼
洒
竞
烹
猪
森
读
致
乱
却
怪
袜
乎
丽
绘
继
你
谱
味
消
绣
剥
淇
酱
汉
劈
碰
弦
脐
披
眨
煮
耀
隐
域
净
此
横
蜜
贝
签
波
已
焰
评
励
缘
养
况
串
柱
感
预
搬
厂
拇
课
吞
层
爆
扣
应
警
寻
见
享
治
列
钳
筐
桥
失
束
拨
求
径
超
息
饪
卸
央
泣
轨
货
鲜
浮
旗
迅
壳
迷
诺
及
俩
赌
飘
婚
库
望
登
丛
栅
砌
凝
救
尽
施
较
躲
悠
殊
茶
泞
柄
炸
湿
掘
阶
纺
便
扮
爷
疯
搓
乳
共
塘
抢
丁
擀
寿
达
肥
蝶
跆
实
庭
挡
招
封
诉
橡
戳
凿
仗
沫
办
帚
境
愉
校
鸽
蹄
威
薯
创
医
倾
卖
伤
痒
务
邮
撒
止
顾
待
剂
沉
冒
柴
逐
漫
基
冷
伍
纵
挠
拔
该
密
扯
遍
肌
杖
尺
嗝
鸦
退
竹
绷
溪
末
阅
议
填
剧
祝
钞
赶
绵
惊
娘
统
沟
蹒
跚
终
避
堵
抖
仿
载
李
优
槌
捂
陀
易
获
烁
蝴
军
航
卜
休
股
探
趾
笼
蒙
验
烘
炫
庆
a
陪
皂
拽
屁
席
宠
级
壮
漠
拴
班
繁
柔
票
穴
代
娱
替
稳
言
筋
枚
\
"
姑
借
盛
古
薄
e
劲
驰
:
规
志
o
粗
升
趣
齿
沾
t
跌
距
叙
1
亚
靴
蛎
输
绒
垒
份
败
喇
叭
氧
颠
棚
捕
脏
牡
拾
汁
兵
雨
额
决
药
匙
咪
维
坏
撬
赢
颈
锹
档
酪
闲
砂
醒
简
兰
篷
摊
添
补
守
星
锋
词
鸭
碟
叼
喜
句
“
强
裂
”
序
革
桩
嬉
糊
册
吵
匀
咯
厕
旱
塔
依
急
效
0
洲
神
咀
改
才
篝
含
涌
熊
适
睁
盯
褐
符
谷
旧
陡
律
村
峭
搞
钥
凑
险
温
构
栋
浆
2
知
麻
颊
尿
乡
即
污
期
仓
冬
皑
涕
尼
居
页
兜
丫
骤
启
苏
富
肘
赏
呐
哥
攻
供
凌
酷
研
霜
农
帐
余
筹
筛
未
痛
i
籍
扬
掏
阵
故
令
捞
陆
哪
碧
遮
苦
巢
垂
胜
兔
纪
玫
协
灵
联
茫
络
据
刨
屑
簧
遛
隔
需
馅
云
苗
阴
蘸
腮
冻
砧
艰
均
桨
尤
帅
汗
腾
疗
迎
n
博
葱
斑
侣
否
迪
屉
栓
妹
称
舀
晶
翁
捧
锥
犬
错
踮
答
拟
考
差
狭
彼
澈
途
证
蹬
鹿
篱
窄
阻
淘
捆
妙
铜
辅
嘲
3
雀
俱
截
轿
烂
浓
嘈
！
汹
坦
吮
炮
害
茸
疾
椒
柿
民
l
b
匠
病
买
异
勾
缩
月
漏
欣
弟
存
垢
旅
扁
伐
吓
噪
徒
炬
泉
任
命
鼠
荧
番
腹
溅
蛙
猛
玉
藏
瞄
界
饵
擂
肢
爪
4
镯
废
滤
颁
坚
枯
订
掀
捉
百
茄
潮
虎
舟
炭
华
浸
瀑
赞
狮
扒
A
K
碌
谁
挣
仍
谢
s
瞪
逛
挪
嘻
渔
娴
r
至
普
迈
汤
臀
涛
踹
渐
鞠
躬
宣
秒
搂
褂
绅
监
姐
拦
钟
秃
七
官
万
典
奥
元
豹
帜
坠
筷
揭
智
蒸
灶
梭
捶
珊
委
翘
科
究
括
纷
煤
泵
寒
顿
矿
袍
雅
执
珍
瑚
津
批
C
S
携
茂
派
辣
扛
牧
驱
剩
舒
死
价
残
淡
锡
黏
隙
佩
政
橱
哄
约
识
总
刹
丘
困
钹
潭
膜
鹅
骰
峡
d
芯
忽
营
泼
簸
寸
犁
驴
哼
历
饲
念
弃
x
c
族
授
歪
秀
·
镊
例
笆
限
瞳
幻
默
桃
八
诱
润
蛤
栽
世
5
柠
檐
恐
夺
负
皱
瑰
轴
踝
虾
漉
桔
辑
咳
箫
湍
瘦
拐
态
罗
M
讶
艳
够
早
锈
侠
宴
厢
捣
矮
窝
拎
龟
涉
猜
搏
严
喉
误
滴
职
p
嗽
m
德
嘟
暴
夏
檬
淹
妻
详
6
u
挨
虫
碾
猴
狠
荷
询
咙
荒
蜊
粒
虹
览
y
帕
怕
减
蚝
啃
危
陷
霹
雳
呵
忘
铝
稍
抗
素
履
焦
簿
宗
礁
费
D
抠
迹
U
腌
销
痕
擤
肴
榈
叔
凉
O
融
血
拱
茵
锐
鹦
鹉
蟒
郎
勒
糟
箔
泊
巷
脊
核
吱
措
耐
夸
毁
逃
V
贺
久
售
午
杜
慎
疼
蛛
唤
伏
P
局
思
镐
傍
咕
呆
储
渍
浑
苍
梨
乌
椎
槟
蜘
哮
灾
喧
偷
崎
岖
毒
盐
呀
瞌
廓
谊
撩
择
恶
埋
免
增
社
涤
鞭
冠
箕
帘
阿
兄
晒
瓦
猎
醉
B
k
烙
杰
毡
垄
幽
摁
牢
h
呢
蓬
隧
筏
鹰
菌
临
敢
匆
劳
啊
裔
喘
源
灿
楚
绊
慰
掐
斤
凹
凸
翱
遇
辛
耙
暂
噜
缆
泽
福
搜
蔚
叹
损
梁
震
驮
N
锄
础
厉
瞬
康
延
丰
皿
抡
颤
窟
吼
般
抵
岛
株
培
挺
怒
版
企
勃
瓣
兽
绝
漱
嗡
《
》
爵
懒
歇
希
杀
史
征
卉
扩
勇
蜷
擎
熔
熄
川
孕
刃
拢
悦
祥
骷
髅
毂
莓
衩
督
？
译
蕉
渣
芹
墩
稻
盏
琵
琶
掩
驯
呈
拜
州
鸣
沓
锦
咿
稽
沸
幸
绎
幢
哇
江
剔
狼
屠
窿
搔
藤
映
瞰
耸
稠
绚
肃
章
著
8
蚌
胞
硕
9
焙
丸
磁
郊
忍
愿
芝
塌
欲
雷
芦
椰
淌
蝙
蝠
拄
-
善
戈
聆
燥
予
墓
偏
傅
泰
跷
吗
苔
眯
韧
泛
隆
荫
逊
稿
铛
蹭
鲤
审
丑
捅
腐
泪
患
资
矫
黝
晰
纳
坛
港
;
逆
吟
茎
矩
敷
佐
搀
咔
忌
腊
夕
淤
嘶
翅
抿
绩
g
季
贯
循
柏
玛
酿
返
榨
腋
芒
傻
蹼
捋
搡
缕
佳
柳
挎
缺
溢
丧
敬
厩
镇
愤
诊
咆
今
溶
必
寓
霓
夷
趟
耕
浊
豚
晾
渡
嗅
盾
峰
/
肮
责
庄
纤
壤
悄
伯
请
箍
畅
碳
井
曼
砝
欧
衔
樱
藻
：
膛
G
虚
猩
乖
杈
暖
刘
嗨
梅
纽
摞
矛
I
初
盟
九
犯
沐
拣
率
莱
咧
碑
阀
辊
鸥
鬃
援
皇
纠
王
值
促
喳
倚
宅
承
伦
娜
汇
私
v
胯
亭
磋
鲸
殴
徘
徊
振
篓
沮
袄
诗
犹
喋
恢
址
揪
迫
宫
权
略
鲁
棘
豪
洛
瓢
丈
熏
莫
尬
榔
卓
L
舱
晕
籽
笤
吠
脆
腻
嘎
岭
羔
犊
椭
砰
遨
睑
鸵
絮
怨
惯
庞
悲
瑞
董
勤
叽
雄
挽
氛
囊
X
累
踪
呜
孤
弧
糠
扰
摧
契
偎
捷
喃
嚎
撮
掂
鲨
瑕
惹
蔓
簇
酸
脂
仙
沼
咽
葫
巡
笨
胃
捻
啪
呛
埙
贵
撇
邦
佛
跺
魁
梧
貌
爽
卵
逝
俄
畜
褶
屈
蟹
撅
仅
窃
姆
蠕
涮
胚
饱
析
昆
w
梦
北
磕
萌
缤
恰
秩
郁
f
蝇
卢
镲
骡
诵
辩
慈
伊
桑
骂
遗
袭
坊
R
E
账
坨
炊
臭
沥
毫
尚
蚀
倍
蜿
疲
炖
J
厌
肖
埃
综
陈
烦
剁
鞍
燕
豫
忆
阱
您
漾
缀
邀
斓
铸
蒜
肋
嵌
螃
躯
甚
蜒
紊
罚
韩
糙
尊
涟
漪
；
惨
H
澳
锨
宾
浏
啄
厦
疑
篇
墟
尸
芜
哗
邻
Y
策
朱
坎
檫
攥
肆
汪
锉
毕
跄
匕
蓄
义
绪
杵
凯
虑
鼾
亦
窜
腔
闯
付
缰
湛
阐
颚
僵
懂
俊
奈
春
翰
洼
娇
脾
占
葵
轱
辘
删
践
昂
辉
'
殖
饶
良
轰
彻
鲍
!
粼
宁
贩
弱
耶
秘
襁
褓
伟
肪
楔
秤
兮
炎
祈
祷
啼
颂
敌
盗
孙
嫌
尴
骋
沏
侃
弈
冥
凭
症
哦
凶
恩
渠
归
逼
屿
呻
婆
轧
纯
辐
磅
滋
绸
催
噗
趁
胀
阁
驻
遭
坝
啜
瓤
踉
辨
苇
疏
惑
敏
仁
匍
匐
稀
担
湾
觅
曳
脉
菲
唢
帖
榴
估
砾
竟
舍
釉
辽
羞
缭
叨
棱
畏
谨
眠
栗
堪
F
掠
滔
琢
概
泄
饿
寄
拙
盈
琳
嘣
惫
锚
舵
熙
攘
祸
烬
鹤
鬓
厘
姜
肺
伎
惜
惩
涧
’
铰
蜥
媒
躁
痘
勘
狩
劝
悉
绢
馨
卦
唐
牲
桖
煌
禁
j
璀
璨
拂
灼
旦
）
脯
膨
镶
晨
衅
御
Q
撤
押
W
丹
坯
陋
呃
惧
逻
祖
甘
伪
噼
哒
啕
凤
坞
舷
谜
蒂
唾
莎
弥
允
恋
眺
枣
圃
拒
惦
褥
盹
楸
犀
跋
赚
歉
撸
嘘
亡
骸
骼
麋
恼
髦
宿
捐
益
若
哲
旺
垠
莲
沛
哔
羹
萎
涨
澎
湃
（
淀
搁
骗
洪
浩
瀚
崩
盼
黎
岗
庙
徽
栩
狐
狸
乔
踱
忧
嘉
涯
馒
榻
栖
京
厮
昵
聋
徐
嫩
罪
蜴
萧
褪
眶
穆
府
税
荐
嘛
曾
嚣
讽
闸
赋
q
柑
逸
呕
妖
召
岔
省
搽
惬
涡
竭
跶
倦
惠
饺
耗
蹿
苟
慌
痰
憋
镂
姨
z
宰
蛏
唠
寺
兹
焕
杉
丙
怖
琅
栈
嚓
搐
镰
帷
租
沃
贫
飙
缎
梢
涩
粥
欺
瘪
寝
禽
?
藓
崇
豌
骚
遵
谐
违
潇
啸
蒲
祛
韵
铬
枫
葬
婉
叮
谣
猿
弛
